
<div class="full-width" style="padding-top: 170px; background: #F7F7F7;">

    <div class="max-width">

        <div style="display: block; width: 400px; float: left; padding-right: 60px;">

            <div class="full-width" style="font-size: 28px;">
                Правовая информация
            </div>

            <div class="full-width" style="margin-top: 30px; font-size: 20px;">
                Общие условия
            </div>

            <? include 'page-legal-link.php'; ?>

        </div>

        <div style="margin-left: 400px; background: #ffffff; margin-bottom: 30px; padding: 40px;">

            <div class="full-width" style="margin-bottom: 30px; font-size: 20px; font-weight: bold; text-align: center;">
                Согласие на обработку персональных данных Пользователя.
            </div>

            <div class="full-width" style="">

                <p>Пользователь (Заказчик услуг, посетитель интернет-сайта, намеренный получить услугу ООО «Бизнес-школа недвижимости»), используя интернет-сайты www.rbs-24.ru, https://getcours.ru  а также заполняя анкету (графы) с персональными данными, принимает настоящее Согласие на обработку персональных данных (далее - Согласие).</p>
                <p>Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие Обществу с ограниченной ответственностью «Бизнес-школа недвижимости», которое расположено по адресу г. Москва, ул. Тверская, 7, офис 14, на обработку своих персональных данных со следующими условиями:</p>
                <p><b>1.</b> Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.</p>
                <p><b>2.</b> Согласие дается на обработку следующих моих персональных данных:<br>
                    — фамилия, имя, отчество;<br>
                    — дата рождения;<br>
                    — место рождения;<br>
                    — реквизиты документа, удостоверяющего личность;<br>
                    — адрес регистрации и проживания;<br>
                    — номера контактных телефонов;<br>
                    — адреса электронной почты;<br>
                    — социальный статус;<br>
                    — место работы и занимаемая должность;<br>
                    — пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницыоткрывает и на какие кнопки нажимает пользователь; ip-адрес).<br>
                    — прочее.<br>
                    Пользователь, предоставляя персональные данные и давая согласие на их обработку, гарантирует, что информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Пользователем в отношении себя лично.</p>
                <p><b>3.</b> Цель обработки персональных данных: для получения услуг ООО «Бизнес-школа недвижимости».</p>
                <p><b>4.</b> Основанием для обработки персональных данных являются: ст. 24 Конституции Российской Федерации; ст.6, ст. 9 Федерального закона №152-ФЗ «О персональных данных»; Устав ООО «Бизнес-школа недвижимости»; настоящее согласие на обработку персональных данных, Политика компании в отношении обработки персональных данных.</p>
                <p><b>5.</b> В ходе обработки с персональными данными будут совершены следующие действия (или совокупность): сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); обезличивание; блокирование; удаление; уничтожение.</p>
                <p><b>6.</b> Передача персональных данных третьим лицам осуществляется на основании законодательства Российской Федерации, нормативными документами вышестоящих органов.<br>
                    Настоящим Пользователь признает и подтверждает, что в случае необходимости предоставления персональных данных для достижения указанных выше целей третьему лицу (включая кредитные, некредитные и небанковские организации), а равно как при привлечении третьих лиц к оказанию услуг в указанных целях, передаче ООО «Бизнес-школа недвижимости» принадлежащих ему функций и полномочий иному лицу, ООО «Бизнес-школа недвижимости» вправе в необходимом объеме раскрывать для совершения вышеуказанных действий информацию о Пользователе лично таким третьим лицам, их агентам и иным уполномоченным ими лицам, а также предоставлять таким лицам соответствующие документы, содержащие такую информацию.<br>
                    Также настоящим Пользователь признает и подтверждает, что настоящее согласие считается данным им любым третьим лицам, указанным выше, с учетом соответствующих изменений, и любые такие третьи лица имеют право на обработку персональных данных на основании настоящего согласия.
                </p>
                <p><b>7.</b> Персональные данные обрабатываются бессрочно. Так же обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения. Срок или условие прекращения обработки персональных данных: прекращение деятельности ООО «Бизнес-школа недвижимости», как юридического лица (ликвидация или реорганизация).</p>
                <p><b>8.</b> Согласие может быть отозвано субъектом персональных данных или его представителем, путем направления сканированной копии письменного заявления на адрес электронной почты ООО «Бизнес-школа недвижимости» sale@rbs-24.ru, с пометкой «отзыв согласия на обработку персональных данных». Отзыв согласия на обработку персональных данных влечёт за собой удаление учётной записи Пользователя с Интернет-сайта www.rbs-24.ru, https://getcours.ru а также уничтожение записей, содержащих Ваши персональные данные, в системах обработки персональных данных ООО «Бизнес-школа недвижимости», что может сделать невозможным пользование Интернет-сервисами ООО «Бизнес-школа недвижимости».</p>
                <p><b>9.</b> В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ООО «Бизнес-школа недвижимости» вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных».</p>
                <p><b>10.</b> Предоставляя согласие на обработку персональных данных Пользователь при заполнении формы сайта www.rbs-24.ru, https://getcours.ru  подтверждает свое согласие с политикой конфиденциальности ООО «Бизнес-школа недвижимости». Кроме того, Пользователь подтверждает согласие на получение ООО «Бизнес-школа недвижимости» права на обработку своих персональных данных при таких обстоятельствах:<br>
                    — Для компаний, которые работают от лица ООО «Бизнес-школа недвижимости»: ООО «Бизнес-школа недвижимости» может сотрудничать с посторонними компаниями, которые могут выполнять от нашего имени все функции, касающиеся поддержки в бизнесе, в связи с этим личную информацию Пользователя могут частично раскрыть. Таким компаниям, ООО «Бизнес-школа недвижимости» выдвигает жесткие требования, в которых идет речь о том, что они могут использовать личные данные Пользователя лишь в целях, которые ограничиваются представлением договорных услуг; передача данной информации ими запрещена, в случае, если ситуация не подпадает под договорные требования, а именно, не является необходимой для того, чтобы предоставить оговоренные услуги. Функции поддержки бизнесов могут заключаться: в реализации поданных заявок, в выполнении заказов, в управлении системами информации, а также в проведении интервьюирования наших контрагентов.<br>
                    — Для дочерних и совместных предприятий: под такими предприятиями мы подразумеваем организации, в которых долевое участие, более чем наполовину, принадлежит нашей ООО «Бизнес-школа недвижимости». Во время передачи данных Пользователя партнерам по дочерним, либо же совместным предприятиям, ООО «Бизнес-школа недвижимости» запрещает нашим партнёрам разглашать личные данные Пользователя каким-либо сторонам в целях маркетинга, рекламы, а также, мы запрещаем использовать её любыми способами, которые бы противоречили решению Пользователя. В случае если Пользователь отметил, что не желает, чтобы на его имя приходили какие-либо рекламные или маркетинговые материалы с нашей стороны, то ООО «Бизнес-школа недвижимости» обязуется сохранять конфиденциальность информации Пользователя, не передавая её партнёрам, для дальнейшего использования её в целях маркетинга.<br>
                    — Для страниц, которые являются партнёрскими или совместно позиционируемыми: ООО «Бизнес-школа недвижимости» имеет право на передачу информации своим компаниям-партнёрам, которые совместно с ООО «Бизнес-школа недвижимости» занимается реализацией специальных предложений и мероприятий, касающихся продвижения услуг на страницах ресурса ООО «Бизнес-школа недвижимости», которые последнее позиционирует совместно с данными партнёрами. В свою очередь, наши партнеры имеют право использовать любую информацию, которую Вы предоставите, в соответствии с собственным уведомлением о конфиденциальности.<br>
                    — При процессе передачи над предприятием контроля: права на передачу Ваших анкетных данных, в случае продажи (частичной либо полной) или трансфера активов ООО «Бизнес-школа недвижимости», либо же самой организации, остаются за ООО «Бизнес-школа недвижимости». При процессе передачи над предприятием контроля вы получите уведомление от нашей Компании, которое гласит, что Пользователь можете отказать в передачи личной информации. В отдельных случаях, при отказе Пользователя на передачу личных данных, Вы лишаетесь, возможности на получение услуг или же продуктов, которые прежде вам предоставляло ООО «Бизнес-школа недвижимости», от новой организации.<br>
                    - Пользователь вправе в любое время осуществить отказ от приёма писем ООО «Бизнес-школа недвижимости», распространение которых осуществляется регулярной рассылкой. Осуществить данную процедуру поможет специальная ссылка, которую Пользователь может увидеть при окончании любого письма ООО «Бизнес-школа недвижимости» или написать на электронную почту: sale@rbs-24.ru.
                </p>

            </div>

        </div>

        <div class="clearfix"></div>

    </div>

</div>