
<div class="full-width legal-container">

    <div class="max-width">

        <div class="link-block">

            <div class="full-width link-block-title">
                Правовая информация
            </div>

            <div class="full-width link-block-sub-title">
                Общие условия
            </div>

            <? include 'page-legal-link.php'; ?>

        </div>

        <div class="legal-content">

            <div class="full-width d-container">
                <a href="<? echo $path; ?>/legal/doc/rbs_pravila_vozvrata_denegnyh_sredstv.pdf" download class="d-link transit-300">
                    Скачать <img src="<? echo $path; ?>/images/legal/d-icon.png" alt="">
                </a>
            </div>

            <div class="full-width" style="margin-bottom: 30px; font-size: 20px; font-weight: bold; text-align: center;">
                Правила возврата денежных средств
            </div>

            <div class="full-width" style="">

                <p class="text-center"><b>1. Определения и толкования</b></p>
                <p>В настоящих Правилах используются следующие термины, имеющие единое определение и толкование в рамках Правил:</p>
                <p>1.1.	<b>Исполнитель</b> - Общество с ограниченной ответственностью «Бизнес-школа Недвижимости».</p>
                <p>1.2.	<b>Заказчик</b> – полностью дееспособное физическое лицо и/или правоспособное юридическое лицо, заключившее настоящий Договор в соответствии с порядком заключения Договора, установленным в разделе 3 Договора.</p>
                <p>1.3.	<b>Услуги</b> - услуги по предоставлению Заказчику доступа к Материалам, Платформе, Сайту, Личному кабинету, Пакету Услуг и иной Интеллектуальной собственности, а также консультационные, информационные услуги и иные услуги предоставляемые Заказчику по Договору.</p>
                <p>1.4.	<b>Материалы</b> - результаты интеллектуальной деятельности (аудиовизуальные произведения, в том числе видеолекции, тесты, домашние задания, текстовые, графические материалы, программные средства и любые иные материалы), информационные и иные материалы, составляющие содержание Пакета Услуг. Права Интеллектуальной собственности на Материалы принадлежат Исполнителю, права на части Пакетов Услуг могут принадлежать третьим лицам и приобретаются Заказчиком на основании отдельных соглашений с такими третьими лицами.</p>
                <p>1.5.	<b>Платформа</b> - принадлежащая третьим лицам программная среда, в рамках которой производится оказание Услуг, предоставление Пакетов Услуг и предоставление Материалов, расположенная в сети Интернет в пределах доменной зоны https://getcours.ru .</p>
                <p>1.6.	<b>Сайт</b> - составное произведение, представляющее собой совокупность Материалов, описания Пакетов Услуг, Интеллектуальной собственности, иной информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов, иных результатов интеллектуальной деятельности, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет в пределах доменной зоны www.rbs-24.ru.</p>
                <p>1.7.	<b>Личный кабинет</b> - совокупность расположенных на Платформе: https://getcours.ru защищенных страниц, созданных в результате регистрации Заказчика на Платформе, используя которые Заказчик имеет возможность получать доступ к Пакету Услуг, включая без ограничений, Материалы и проводимые в рамках Пакета Услуг мероприятия. Доступ к Личному Кабинету осуществляется по учетным данным (логину, паролю), указанным Заказчиком при регистрации на Платформе.</p>
                <p>1.8.	<b>Пакет или Пакет Услуг</b> - совокупность определенного набора Материалов и мероприятий в виде вебинаров, информационных сессий, тематических дискуссий, мастер-майндов, инструкций, видео-уроков, домашних заданий, чек-листов, шаблонов, заданий и любых иных документов и информации, объединенных общей тематикой и единым названием. В настоящее время Исполнитель оказывает Услуги в рамках следующих Пакетов Услуг: «Стандарт», «Бизнес», «Гарант». Перечень Пакетов Услуг может изменяться и дополняться Исполнителем в одностороннем порядке, без предварительного уведомления Заказчиков, полный и актуальный перечень Пакетов Услуг Исполнителя представлен в соответствующем разделе Сайта www.rbs-24.ru.</p>
                <p>1.9.	<b>Интеллектуальная собственность</b> - права на Материалы, включая размещаемые посредством Платформы, Сайта, путем направления Заказчику на адрес электронной почты или иным образом; Пакеты Услуг, Сайт, Личный кабинет, а также любые иные результаты интеллектуальной деятельности Правообладателя и третьих лиц, включая (1) торговые марки, знаки обслуживания, внешний вид изделий, дизайн, торговые имена, логотипы, фирменные наименования и доменные имена, а также деловая репутация (гудвил), связанная с ними, (2) авторские права и работы, охраняемые авторским правом (в том числе компьютерные программы), промышленные образцы, а также данные и базы данных, (3) коммерческую тайну, ноу-хау и иную конфиденциальную информацию, а также (5) любые иные права на интеллектуальную собственность, зарегистрированные или нет, связанные с настоящим Договором и оказанием услуг Заказчику.</p>
                <p>1.10. <b>Договор</b> –договор оказания информационно-консультационных услуг, заключенный между Исполнителем и Заказчиком.</p>
                <p>1.11. <b>Стоимость услуг (плата)</b> – плата за оказываемые Исполнителем Услуги.</p>
                <p>1.12. <b>Сайт Исполнителя</b> - www.rbs-24.ru.</p>
                <p class="text-center"><b>2. Общие положения</b></p>
                <p>2.1.	Настоящие Правила возврата денежных средств (далее - “Правила”) разработаны в соответствии с Гражданским кодексом Российской Федерации (далее - “ГК РФ”) и иным действующим законодательством Российской Федерации. </p>
                <p>2.2.	Правила регулируют отношения между Исполнителем и Заказчиком или Исполнителем, Заказчиком и третьим лицом, осуществившим оплату за Заказчика, связанные с возвратом оплаченной стоимости услуг (в случае расторжения Договора по инициативе одной из сторон, по соглашению сторон или в силу закона).</p>
                <p>2.3.	Правила регулируют также отношения между Исполнителем и Заказчиком или Исполнителем, Заказчиком и третьим лицом, осуществившим оплату за Заказчика, связанные с возвратом оплаченной стоимости услуг, при условии нарушения выданной Исполнителем гарантии Заказчику, получившему услугу по тарифу «Гарант», в соответствии с п.9.5. Договора, а также в случае отказа Заказчика от обучения и заключения Договора по правилам, предусмотренным п. 9.6 Договора. В указанных в настоящем пункте случаях возврата денежных средств, настоящие Правила применяются с исключением пунктов 3.2 и п.3.3. </p>
                <p class="text-center"><b>3. Общие положения</b></p>
                <p>3.1.	Договор может быть расторгнут по соглашению сторон либо по инициативе Исполнителя, Заказчика в порядке, на условиях и в сроки, установленные договором, ГК РФ.</p>
                <p>3.2.	В случае расторжения Договора до истечения срока оказания Услуг по Договору Исполнитель, если иное не предусмотрено Договором, обязуется возвратить Заказчику (при условии оплаты Услуг Заказчиком) или третьему лицу (при условии оплаты Услуг за Заказчика третьим лицом) часть стоимости Услуг пропорционально времени оказания Услуг до момента получения от Заказчика соответствующего уведомления о расторжении договора, за вычетом суммы расходов, фактически понесенных Исполнителем в процессе оказания Услуг.<br>
                    <div style="padding-left: 20px;">Размер части стоимости услуг, подлежащей возврату, рассчитывается в следующем порядке:</div>
                    <div style="padding-left: 40px;">Z = X/T* (T-F),</div>
                    <div style="padding-left: 60px;">Где Z - часть стоимости услуг, подлежащая возврату.</div>
                    <div style="padding-left: 60px;">X - полная стоимость услуг по Пакету,</div>
                    <div style="padding-left: 60px;">Т – срок оказания услуг, предусмотренный Договором (Пакетом)</div>
                    <div style="padding-left: 60px;">F – фактическое время оказания услуг (период времени между заключением Договора и днём направления уведомления/заявления о расторжении договора/ заключения соглашения о расторжении договора)</div>
                </p>
                <p>3.3.	После истечения срока оказания Услуг или срока предоставления доступа к Материалам и Интеллектуальной собственности Исполнителя, в зависимости от того, какое из указанных событий наступит ранее, стоимость Услуг Исполнителя не подлежит возврату Заказчику или третьему лицу вне зависимости от того, было ли реализовано Заказчиком право использовать доступ к Материалам, Интеллектуальной собственности Исполнителя, право требовать от Исполнителя предоставить Заказчику возможность получения Услуг на условиях, предусмотренных договором.</p>
                <p>3.4.	Возврат денежных средств осуществляется исключительно на основании письменного заявления Заказчика, отправленного на электронный адрес Исполнителя sale@rbs-24.ru в свободной форме.<br>
                    Заявление, направленное Заказчиком-физическим лицом, должно быть собственноручно подписано Заказчиком-физическим лицом и выполнено в виде хорошо читаемой скан/фото копии.<br>
                    Заявление, направленное Заказчиком-юридическим лицом или Заказчиком-индивидуальным предпринимателем, должно быть подписано официальным представителем Заказчика на фирменном бланке Заказчика и выполнено в виде хорошо читаемой скан/фото копии. В случае, если заявление подписано официальным представителем Заказчика, действующим на основании доверенности, к заявлению должна быть приложена копия такой доверенности.<br>
                    Ответственность за правильность данных указанных в Заявлении на возврат денежных средств несет Заказчик.
                </p>
                <p>3.5.	В заявлении о возврате денежных средств должно быть указано:<br>
                    полное наименование заявителя; дата составления заявления;<br>
                    - фамилия, имя, отчество (при наличии), адрес места жительства, телефон Заказчика-физического лица;<br>
                    - полное наименование, адрес места нахождения, контактный телефон Заказчика-юридического лица или Заказчика-индивидуального предпринимателя, инициалы, должность и реквизиты доверенности (если применимо) лица, подписавшего заявление, данные Слушателя (ФИО, телефон);<br>
                    - название Пакета услуг, дата оплаты;<br>
                    - указание причины - основания для возврата денежных средств;<br>
                    - сумма денежных средств, подлежащих возврату, рассчитанная в соответствии с положениями п. 3.2. Правил;<br>
                    - в случае, если оплата была произведена с расчетного счета или через кассу банка - реквизиты, по которым должна быть выплачена сумма возвращаемых денежных средств (номер расчетного (личного) счета, наименование банка, ИНН банка, номер корреспондентского счета банка, БИК);<br>
                    - в случае, если оплата была произведена посредством использования электронных платежных систем - номер транзакции.<br>
                    В случае отсутствия в заявлении на возврат средств информации, указанной в настоящем пункте Правил или предоставление недостоверной информации, Исполнитель вправе отказать Заказчику в возврате средств до даты предоставления полной и/или достоверной информации, при этом срок, установленный п.3.9. настоящих Правил исчисляется с даты предоставления полной и/или достоверной информации.
                </p>
                <p>3.6.	В случае оплаты стоимости услуг третьим лицом в пользу Заказчика, возврат денежных средств осуществляется исключительно в пользу лица, оплатившего Услуги, по реквизитам, указанным в заявлении о возврате. <br>
                    В случае оплаты Заказчиком стоимости услуг с привлечением кредита на условиях банка-партнера возврат денежных средств осуществляется Исполнителем банку-партнеру. Возврат осуществляется по платежным реквизитам, указанным банком-партнером. Отношения, связанные с расторжением кредитного договора между Заказчиком и банком-партнером, регулируются последними самостоятельно без участия Исполнителя.<br>
                    В силу специфики работы электронных платежных систем (например, Яндекс.Деньги) возврат денежных средств, оплаченных с их использованием, осуществляется Исполнителем оператору соответствующей электронной платежной системы. Отношения между плательщиком и оператором платежной системы регулируются ими самостоятельно.
                </p>
                <p>3.7.	Обязанность Исполнителя по возврату денежных средств считается исполненной при перечислении их на расчетный (личный) счет Заказчика, третьего лица, указанного Заказчиком, банка-партнера (при привлечении кредитных средств) – с момента поступления денежных средств на корреспондентский счет банка Заказчика; при перечислении их оператору электронной платежной системы – с момента поступления денежных средств оператору платежной системы. </p>
                <p>3.8.	В случае, если сумма денежных средств, подлежащих возврату, указанная в заявлении, отличается от суммы денежных средств, подлежащих возврату, рассчитанной Исполнителем в соответствии с положениями п. 3.2. Правил, Исполнитель возвращает Заказчику/третьему лицу сумму, рассчитанную в соответствии с положениями п. 3.2. Правил.</p>
                <p>3.9.	Исполнитель осуществляет возврат денежных средств в течение 20 (двадцати) рабочих дней с даты получения Исполнителем заявления о возврате. Возврат средств производится за вычетом комиссии платежных систем / банков за совершение соответствующей операции по перечислению денежных средств.</p>
                <p>3.10. Настоящие правила постоянно расположены на сайте Исполнителя в сети Интернет по адресу http://rbs-24.ru/legal/</p>
                <p>3.11. Порядок направления, получения и признания юридической силы уведомлений о расторжении, иных документов, связанных с расторжением Договора, возвратом оплаченной стоимости Услуг, регулируется Договором.</p>
                <p>3.12. Настоящие правила действуют в течение всего периода времени их размещения на Сайте Исполнителя. Исполнитель имеет право в любой момент внести изменения в условия Правил. В случае внесения изменений в Правила, такие изменения вступают в силу с момента опубликования на Сайте, если иной срок вступления в силу не установлен при опубликовании изменений Правил.</p>

            </div>

            <div class="full-width d-container">
                <a href="<? echo $path; ?>/legal/doc/rbs_pravila_vozvrata_denegnyh_sredstv.pdf" download class="d-link transit-300">
                    Скачать <img src="<? echo $path; ?>/images/legal/d-icon.png" alt="">
                </a>
            </div>

        </div>

        <div class="clearfix"></div>

    </div>

</div>